" and" = "＆";
"<New Account>" = "＜新規アカウント＞";
"\"%@\" is already in use." = "\"%@\" はすでに使用されています";
"Account:" = "アカウント：";
"Action:" = "アクション：";
"Add an action for the selected event" = "選択したイベントにアクションを追加";
"Cancel" = "キャンセル";
"Clear" = "消去";
"Configure the selected action" = "選択したアクションを設定";
"Delete after event occurs" = "イベント終了後に削除";
"Delete Event?" = "イベントを削除してもよろしいですか？";
"Edit" = "編集";
"Event:" = "イベント：";
"Idle" = "一時退席";
"Join" = "参加";
"Join Chat" = "チャットに参加";
"Meta" = "統合アカウント";
"New Alert" = "新規警告";
"No compatible accounts connected" = "対応するアカウントが接続されていません。";
"OK" = "OK";
"Remove the %i actions associated with this event?" = "このイベントに関連のある %i つのアクションを削除してもよろしいですか？";
"Remove the selected action(s)" = "選択したアクションを削除";
"The characters you're entering are not valid for an account name on this service." = "入力した文字はこのサービスのアカウント名に使用できません。";
"Unknown" = "未知";
